export const data = [
  {
    id: 1,
    title: 'Нямушка',
    taste: 'с фуа-гра',
    bonus: ['10 порций', 'мышь в подарок'],
    weight: 0.5,
    note: 'Печень утки разварная с артишоками.',
    disabled: false,
  },
  {
    id: 2,
    title: 'Нямушка',
    taste: 'с рыбой',
    bonus: ['2 мыши в подарок'],
    weight: 2,
    note: 'Головы щучьи с чесноком да свежайшая сёмгушка.',
    disabled: false,
  },
  {
    id: 3,
    title: 'Нямушка',
    taste: 'с курой',
    bonus: ['100 порций', '5 мышей в подарок', 'заказчик доволен'],
    weight: 5,
    note: 'Филе из цыплят с трюфелями в бульоне.',
    disable: true,
  },
];
